[
    "Porque estamos aqui? Qual é o significado disso que chamamos de vida?",
    "Acabado de sair do barco, do reddit, garoto? heh Lembro-me de quando era como você. Morte cerebral. Deixa eu te dar uma dica para que você possa se dar bem neste santuário cibernético: nunca faça piadas como essa. Você não tem reputação aqui, não tem nome, tem merda aqui. É a sobrevivência do mais apto e você não vai sobreviver por muito tempo no 4chan contando piadas estúpidas que seus pequenos amigos reddits chupadores de abraços iriam subir. Nada disso aqui. Você não sobe no barco. Você não desce do barco. Isso não é reddit, garoto. Este é o 4chan. Temos uma discussão intelectual REAL, algo que não acho que você esteja familiarizado. Você não gosta, pode bater os tijolos em cima do imgur, você mostra diariamente assistindo filho da puta. Eu espero que você não pense. Espero que você fique aqui e aprenda nossos costumes. As coisas são diferentes aqui, ao contrário de qualquer outro lugar que a luz da cultura pop da internet atinge. Você pode ser qualquer coisa aqui. Eu ? heh, eu sou um juiz .. este lugar .... este lugar tem muito a oferecer ... heh você verá, garoto. . . isso se você conseguir lidar com isso.",
    "Eu me identifico sexualmente como um helicóptero de ataque. Desde menino, sonhava em voar alto sobre os campos de petróleo, jogando cargas pegajosas e quentes sobre estrangeiros nojentos. As pessoas me dizem que ser um helicóptero é impossível e eu sou um retardado, mas não me importo, sou linda. Estou pedindo a um cirurgião plástico que instale lâminas rotativas, canhões de 30 mm e mísseis AMG-114 Hellfire em meu corpo. De agora em diante, quero que vocês me chamem de 'Apache' e respeitem meu direito de matar de cima e matar desnecessariamente. Se você não pode me aceitar, você é um helifóbulo e precisa verificar seu privilégio de veículo. Obrigado por ser tão compreensivo.",
    ":ok_hand::eyes::ok_hand::eyes::ok_hand::eyes::ok_hand::eyes::ok_hand::eyes: good shit go౦ԁ sHit:ok_hand: thats :heavy_check_mark: some good:ok_hand::ok_hand:shit right:ok_hand::ok_hand:there:ok_hand::ok_hand::ok_hand: right:heavy_check_mark:there :heavy_check_mark::heavy_check_mark:if i do ƽaү so my self :100: i say so :100: thats what im talking about right there right there (chorus: ʳᶦᵍʰᵗ ᵗʰᵉʳᵉ) mMMMMᎷМ:100: :ok_hand::ok_hand: :ok_hand:НO0ОଠOOOOOОଠଠOoooᵒᵒᵒᵒᵒᵒᵒᵒᵒ:ok_hand: :ok_hand::ok_hand: :ok_hand: :100: :ok_hand: :eyes: :eyes: :eyes: :ok_hand::ok_hand:Good shit",
    ":revolving_hearts:Daddy:revolving_hearts: be nimble:walking::skin-tone-1: Papai ser quick:runner::skin-tone-1::dash: Daddy has a rock:moyai: hard dick :eggplant::heart_eyes:! 1 cummy:sweat_drops: 2 cummy:sweat_drops::sweat_drops: 3 cummy:sweat_drops::sweat_drops::sweat_drops: 4 :sweat_drops::sweat_drops::sweat_drops::sweat_drops:! Daddy cums:sweat_drops: so much he can't cum any more:see_no_evil::hear_no_evil::speak_no_evil:! Ghost cummy:ghost::sweat_drops: Ghost cummy:ghost::sweat_drops: don't be scared:x::confounded::x:! There's always more cummies:sweat_drops::tongue: that can be shared:two_men_holding_hands:! Daddy makes me :cloud:️squishy:cloud:️ Daddy makes me :droplet:wet:droplet:Daddy treats me like his little pet:cat2::poodle::dog2:! Send this to 69 :100:TRUE:100: Daddy's or else you'll :no_entry_sign:never:no_entry_sign: get any cummies:sweat_drops::sweat_drops::sweat_drops: again :frowning::flushed::sunglasses::bangbang:",
    ":syringe::knife: :syringe::knife::syringe::knife:edgy shit edgY sHit :knife:thats :gun:some edgy:syringe::syringe: shit right :knife:th:knife: ere:syringe::syringe::syringe: right there :smoking::smoking:if i do ƽaү so my selｆ :gun:i say so :gun: thats what im talking about right there right there (chorus: ʳᶦᵍʰᵗ ᵗʰᵉʳᵉ) mMMMMᎷМ:gun: :knife::knife::knife:НO0ОଠＯOOＯOОଠଠOoooᵒᵒᵒᵒᵒᵒᵒᵒᵒ:knife::knife::knife: :gun: :syringe::syringe: :knife::knife: Edgy shit",
    "O que diabos você acabou de dizer sobre mim, sua vadia? Para que você saiba, me formei o primeiro da turma na Marinha, estive envolvido em vários ataques secretos à Al-Quaeda e tenho mais de 300 mortes confirmadas. Eu sou treinado em guerra de gorilas e sou o melhor atirador em todas as forças armadas dos EUA. Você não é nada para mim, apenas mais um alvo. Vou acabar com você com uma precisão como nunca foi visto antes na Terra, marque minhas porras de palavras. Você acha que pode se safar dizendo essa merda para mim na Internet? Pense novamente, filho da puta. No momento em que falamos, estou entrando em contato com minha rede secreta de espiões nos EUA e seu IP está sendo rastreado agora, para que você se prepare melhor para a tempestade, verme. A tempestade que apaga essa coisinha patética que você chama de vida. Você está morto, garoto. Posso estar em qualquer lugar, a qualquer hora, e posso matar você de mais de setecentas maneiras, e isso apenas com minhas próprias mãos. Além de ser amplamente treinado em combate desarmado, tenho acesso a todo o arsenal do Corpo de Fuzileiros Navais dos Estados Unidos e vou usá-lo em toda a sua extensão para limpar seu traseiro miserável da face do continente, seu merdinha. Se você pudesse saber que retribuição profana seu pequeno comentário “inteligente” estava prestes a fazer cair sobre você, talvez você tivesse segurado a porra da língua. Mas você não podia, não queria, e agora você está pagando o preço, seu idiota idiota. Vou cagar fúria em cima de você e você vai se afogar nela. Você está morto, garoto."
  ]
